export default {
  title: 'Дополнительно.',
  subparagraphs: [
    'Правила могут быть изменены без уведомления пользователей.<br>',
    'Денежные средства, потраченные на приобретение какой-либо донат-услуги не возвращаются.<br>',
    'Администрация может изменять возможности каждой привилегии без предупреждения.<br>',
    'За многократное нарушение правил администрация имеет право снять с вас привилегию, заблокировать без шанса разблокировки, обнулить статистику в качестве меры наказания.<br>',
    'Администрация самостоятельно выбирает как именно наказать игрока за нарушение правил.<br>',
    'Если вы не являетесь настоящим владельцем аккаунта, администрация имеет право не помогать вам при проблеме с ним.<br>',
    'Запрещается публичная критика сервера не в специально подготовленных разделах (на форуме или личных сообщениях VK).<br>',
    'Взлом/похищение/обмен/продажа вашего аккаунта не является оправданием в нарушениях правил.<br>',
    'Запрещено раздавать донат возможности обычным игрокам.<br>'
  ]
}
