export default {
  title: 'Права и обязанности администрации проекта.',
  subparagraphs: [
    'Главная администрация проекта является самым высоким по званию лицом, которое может не соблюдать данные правила и действовать на свое усмотрение<br>',
    'Администрация не хранит пароли пользователей, они хранятся в зашифрованном виде<br>',
    'Администрация не несет ответственности за аккаунты игроков, включая социальную инженерию, вирусы, подбор пароля и т.п.<br>',
    'Решения администрации не подлежат обжалованию<br>',
    'Администрация вправе изменять данные правила в любое время без уведомления игроков<br>',
    'Администрация вправе выдавать любое наказание в любое время<br>',
    'Жалобы на администрацию не принимаются<br>',
    'Администрация вправе забирать привилегии / отказывать в обслуживании игрокам без объяснения причины<br>',
    'Толкование правил осуществляется только Главным Администратором. Любые другие попытки истолковать правила в пользу любой из сторон признаются некорректными<br>',
    'Администрация имеет право не объяснять причины блокировки аккаунтов<br>',
    'Администратор вправе изъять у пользователя любое имущество, если пользователь не сможет доказать его честное (без использования запрещенных дополнительных программных средств – читов и т.д.) происхождение<br>',
    'Администрация имеет право снять с должности модератора за не актив на сервере от 3-х дней и более, но если он предупреждает о том, что будет отсутствовать определенное количество дней, то не будет снят с должности<br>',
    'В <a class="subparagraph__link" href="https://docs.google.com/spreadsheets/d/1Svo59m0UxN2D70gWkPaiaC8J03fbl_5_4EYTvj4UOQk/edit#gid=0">данной таблице</a> вы можете ознакомиться с мерой наказания за то или иное нарушение (Таблица дополняется)<br>'
  ]
}
