export default {
  title: 'Правила проверки на читы',
  subparagraphs: [
    {
      title: 'Запрещено:',
      subparagraphs: [
        'Нарушать условия проверки на читы (игнорировать сообщения персонала, нарушать другие правила, отказываться от проверки, выходить с сервера, мешать процессу проверки).<br>',
        'Принудительно изменять/удалять файлы игры после получения блокировки.<br>',
        'Условия подачи апелляции:<br>',
        'Апелляция подается игроком, которому была выдана блокировка.<br>',
        'Причина блокировки позволяет вам подать апелляцию. Причины, по которым апелляция не принимается: "отказ от проверки", "нарушение условий проверки", "читы", "признание в хранении читов".<br>',
        'Файлы игры с момента получения блокировки не были изменены пользователем.<br>',
        'С момента получения блокировки не прошло более 2 дней.<br>',
        'Запрещены любые попытки фальсификации доказательств.<br>',
        'Апелляция подана строго по форме.<br>'
      ]
    },
    {
      title: 'Форма подачи аппеляции:',
      subparagraphs: [
        'Ваш ник;<br>',
        'Ник персонала;<br>',
        'Дата и время проведения проверки;<br>',
        'Подробное описание, почему вы считаете итоги проверки неправомерными;<br>',
        'Скриншоты или видеозапись с подтверждением;<br>',
        'Аппеляция подаётся в лс Гл.Администратору: @goldengidora<br>'
      ]
    }
  ]
}
