export default {
  title: 'Общие правила использования чата. Запрещается:',
  subparagraphs: [
    'Злоупотреблять использованием нецензурной лексики, мат в любом виде, в том числе завуалированный в игровом чате, независимо от формы и места высказывания.',
    'Оскорбление игроков в любой форме.',
    'Флуд в игровом чате.',
    'Распространять информацию о сторонних ресурсах, не относящиеся к нашему серверу.',
    'Общение на других языках в общем игровом чате.',
    'Сообщения связанные с экстремизмом.',
    'Пропаганда/обсуждение наркотиков.',
    'Организация флуда путем провокационных сообщений в игровом чате.',
    'Вымогательство ресурсов у администрации/обычных игроков.',
    'Попытки продажи/продажа игрового товара,услуги или аккаунта за реальную валюту.',
    'Неадекватное поведение, которое неприятно большинству игроков на сервере.',
    'Оскорблять проект, а так же его администрацию и персонал.',
    'Злоупотреблять верхним регистром.',
    'Насмешки в сторону неопытных игроков, дезинформация оных.',
    'Пускать ложные сведения касательно проекта.',
    'Обсуждения, касающиеся смерти/убийств/терактов/политических взглядов.',
    'Обсуждение работы персонала проекта, попытка упрека и исправлений.',
    'Распространение информации о читах, багах, недоработках, прямо или косвенно облегчающих или изменяющих игровой процесс.'
  ]
}
