export default {
  title: 'Общие правила поведения на сервере. Запрещается:',
  subparagraphs: [
    'Создавать и использовать постройки нецензурного характера, пропаганда наркотиков/нацизма в формате построек.',
    'Умышленное игнорирования распределения команд',
    'Объединение игроков на Solo режиме является нарушением',
    'Объединение команд на Double и Team режимах против другой является нарушением',
    'Игра в пользу соперника является нарушением',
    'Получение статистики нечестным путём',
    'Препятствовать нормальной работе клиента игры других игроков/препятствовать нормальной игре.',
    'Вводить администрацию в заблуждение/обманывать.',
    'Гриф на Skyblock.',
    'Злоупотреблять командами /report и т.д., использовать их не по прямому назначению',
    'Использование возможностей доната в корыстных целях (в пвп, полете и т.п.)',
    'Раздача ресурсов в т.ч. "обмен китами" и "розыгрыши" ресурсов.',
    'Провоцировать игроков на нарушение правил сервера'
  ]
}
