export default {
  title: 'Правила регистрации и использования аккаунтов на сервере.',
  subparagraphs: [
    'Запрещены попытки выдать себя за администрацию проекта.',
    'Запрещается регистрация аккаунта, нацеленного на причинение вреда серверу и его игрокам.',
    'Запрещается передавать аккаунт с любым статусом сторонним личностям, неважно «продажа» это или же обычная передача. Владельцем аккаунта являетесь только ВЫ.',
    'При вводе на сайте не верного ника администрация не отвечает за последствия покупки доната на этот ник.',
    {
      title: 'Администрация сервера вправе вынести наказания по зафиксированному нарушению с модерируемых платформ.',
      subparagraphs: [
        `Под модерацией находятся следующие платформы:<br>
        -Игровые сервера проекта.<br>
        -Официальный дискорд канал проекта.<br>
        -Twitch/Youtube каналы медиа-партнеров.<br>
        -Видеоматериалы и скриншоты игроков проекта расположенных на доступных видео и фото хостингах.<br>
        -Личные сообщения между администратором и игроком.<br>
        -Группа ВК проекта.<br>
        -Личные сообщения между игроками не входят в зону модерации администрацией.`
      ]
    }
  ]
}
