export default {
  title: 'Правила по использованию сторонних модификаций клиента. Запрещается:',
  subparagraphs: [
    'Использование или хранение рабочих читов, чит-клиентов, чит-модов, чит-ресурспаков и запрещенных модификаций/программ на любых версиях игры.',
    'Наличие удалённых читов, чит-клиентов, чит-модов, чит-ресурспаков и запрещенных модификаций/программ сроком удаления менее двух дней.',
    'Использование багов сервера/игры.',
    'Признание в использовании читов/багоюзе наказывается, даже если вы решили пошутить.',
    {
      title: 'Список разрешенных модов и программ:',
      subparagraphs: [
        '- AFK-рыбалка;<br>',
        '- миникарты;<br>',
        '- Replay Mod;<br>',
        '- Индикаторы брони и здоровья;<br>',
        '- Gamma Mod;<br>',
        '- Auto Sprint Mod;<br>',
        '- Auto Fish Mod;<br>',
        '- любые файлы с расширением ".bat", которые вмешиваются в процесс "javaw.exe";<br>',
        '- Free Cam Mod;<br>',
        '- AFK боты;<br>',
        '- InvMove Mod;<br>',
        '- Schematica;<br>',
        '- любые Trace-моды;<br>',
        '- Кликеры;<br>',
        '- Список дополняется со временем<br>'
      ]
    }
  ]
}
